# config.py:

allowed_users = [695020157755457546,976132783388917810] 
whitelist = []
watched_users = [782907259428274206]#782907259428274206
watched_channels = [841662562328510495,993796333754392627]
announcements = [
             ['111'],
             ['тише','кажется мы здесь не одни','батя в здании','кто здесь','у нас гости','нас могут слышать','приветик','тук тук','куку'],
             ['вольно','выдохнули','можно выдохнуть','выдыхаем','горизонт чист','пронесло','отпустило','вот теперь можно материться'],
             ['фу как грубо','а можно поаккуратнее','легче, не дрова везёшь']
                ]