# config.py:

allowed_users = [695020157755457546,976132783388917810] 
watched_users = [782907259428274206,695020157755457546]#782907259428274206
watched_channels = [841662562328510495]
announcements = [
             ['Татьяна, привет'],
             ['тише','кажется мы здесь не одни','батя в здании','кто здесь','у нас гости','нас могут слышать'],
             ['вольно','выдохнули','можно выдохнуть','выдыхаем','горизонт чист','пронесло','отпустило','вот теперь можно материться']
                ]