# config.py:

allowed_users = [976132783388917810, 695020157755457546] 
watched_users = [695020157755457546]#782907259428274206
watched_channels = [841662562328510495,993796333754392627]
announcements = [
             ['тише','кажется мы здесь не одни','батя в здании','кто здесь','у нас гости','нас могут слышать'],
             ['вольно','выдохнули','можно выдохнуть','горизонт чист','пронесло'],
             ['мать твоя шлюха','говно','гондон','жопа','куррва',
              'минетчица','мокрощелка','мудила','писька','ссаная псина',
              'сучара','БЛЯДЬ','пизда','говнище','очкошник']
                ]